{
  "title": "صيانة مكيفات عجمان | فني تكييف محترف | أفضل شركة صيانة تكييف في الإمارات  | خدمات آسطا | صيانة عامة",
  "description": "| خدمات آسطا تقدم حلول إدارة مرافق متكاملة في عجمان تشمل الصيانة، التنظيف، التكييف، السباكة، والأنظمة الذكية بأسعار منافسة وجودة عالية.",
  "heroTitle": "الصيانة العامة في عجمان | ترميم وصيانة منازل وفلل | أفضل شركة صيانة عامة في الإمارات",
  "aboutHeading": "من نحن",
  "aboutTitle": "مميزات شركة خدمات اسطا تصليح مكيفات عجمان",
  "aboutTitle2": "ماهي خدمات اسطا شركة تصليح مكيفات عجمان؟\n",
  "aboutDesc": "\nتعدّ خدمة تصليح مكيفات عجمان من أبرز وأشمل الخدمات في المنطقة، بفضل العديد من الميزات التي تجعلها الخيار الأمثل للمستخدمين. بعد تجربتك لخدمات تصليح مكيفات الباكج أو المكيفات المركزية في عجمان، ستلاحظ الفرق الكبير في جودة الخدمة المقدمة.\nجودة عالية وأداء متميز: نضم في شركة تصليح مكيفات عجمان فرقاً متخصصة ومدربة على أحدث تقنيات الصيانة والإصلاح. قطع غيار أصلية: يتم استخدام قطع غيار أصلية وعالية الجودة لضمان استمرار عمل المكيف بكفاءة على المدى الطويل.\nتقنيات متقدمة في التشخيص والإصلاح: يعتمد فريق عملنا على تقنيات حديثة لتشخيص الأعطال بدقة وسرعة، مما يقلل من فترات التعطل. نستخدم أدوات ومعدات حديثة لعمليات التصليح والفحص، لضمان دقة العمل وجودته.\nدعم فني مستمر: نقدم في شركة الإمارات فيكس دعماً فنياً مستمراً للإجابة عن أي استفسارات أو مشكلات قد يواجهها العملاء. استشارات مخصصة: يمكن للعملاء الحصول على استشارات حول كيفية تحسين الأداء العام للمكيفات والحفاظ عليها.\nضمانات وعقود صيانة موثوقة: نقدم عقود صيانة دورية للحفاظ على جودة وأداء المكيفات بشكل دائم. نشمل خدمات المقدمة ضمانات على عمليات الصيانة والإصلاح، لضمان رضا العملاء وثقتهم.\nأسعار تنافسية وعروض مغرية: نوفر في شركة تصليح مكيفات عجمان خدماتنا بأسعار تناسب مختلف الميزانيات. تتاح عروض وخصومات دورية على خدمات الصيانة والتصليح، مما يجعل الخدمة في متناول الجميع.",
  "aboutDesc2": "فحص شامل لجميع أنواع المكيفات: نقدم في شركة الإمارات فيكس خدمات فحص شاملة لمختلف أنواع المكيفات، بما في ذلك مكيفات السبليت، والمكيفات المركزية، ومكيفات الباكج. تعتمد الفرق الفنية على تقنيات حديثة لاكتشاف الأعطال والمشكلات المحتملة قبل تفاقمها، مما يساهم في تقليل تكاليف الإصلاح على المدى الطويل.\nصيانة دورية ومتكاملة: نرتب في شركة تصليح مكيفات عجمان جدولاً دقيقاً للصيانة الدورية يتناسب مع طبيعة وأعمار المكيفات، لضمان استمرارية عملها بكفاءة عالية. نشمل خدمات الصيانة استبدال قطع الغيار الأصلية، مع ضمان توافقها التام مع مختلف أنواع المكيفات.\nتنظيف الفلاتر والمبخرات: نقدم خدمة تنظيف الفلاتر بشكل دوري لضمان تدفق الهواء النقي وتقليل فرص تراكم الأتربة والبكتيريا. يتم فحص وتنظيف المبخرات بانتظام لتجنب تسرب الماء وضمان كفاءة التبريد.\nفحص الكمبريسورات وضبط منظمات الحرارة: نقدم خدمات فحص دورية للكمبريسورات، مما يضمن اكتشاف أي مشكلات قد تؤثر على أداء المكيف. يساعد ضبط منظمات الحرارة في تحسين كفاءة التبريد وتقليل استهلاك الطاقة.\nخدمات إعادة الشحن وتعبئة الغاز: نوفر في شركة تصليح مكيفات عجمان خدمة إعادة شحن غاز التبريد باستخدام تقنيات متقدمة ومواد عالية الجودة لضمان كفاءة التبريد المثلى. يعد البحث عن تسريبات الغاز وإصلاحها جزءاً أساسياً من خدمات الفحص والصيانة.\nالدعم الفني والاستشارات: نقدم استشارات مخصصة لتحسين أداء مختلف أنواع المكيفات، ومساعدة العملاء في اختيار أفضل إجراءات الصيانة. نوفر في شركة الإمارات فيكس دعماً فنياً متواصلاً على مدار الساعة للاستجابة لأي استفسارات أو مشكلات قد تواجه العملاء",
  "contactNow": "تواصل الآن",
  "serviceTitle": "خدماتنا",
  "includes": "ما الذي يتضمنه العرض",
  "getStarted": "ابدأ الآن",
  "month": "/شهريًا",
  "apartment": [
    {
      "name": "أساسي",
      "rooms": "1–2",
      "price": "150 درهم",
      "includes": "زيارة كل 3 أشهر + خصم على الطوارئ"
    },
    {
      "name": "بلس",
      "rooms": "2–3",
      "price": "200 درهم",
      "includes": "زيارتين سنويًا + خصم 20% على الخدمات الإضافية"
    },
    {
      "name": "بريميوم",
      "rooms": "3–4",
      "price": "300 درهم",
      "includes": "زيارات موسمية + تنظيف التكييف + فحص التسريبات"
    }
  ],
  "villa": [
    {
      "name": "أساسي",
      "size": "حتى 3 غرف",
      "price": "350 درهم",
      "includes": "سباكة، تكييف، كهرباء منتظم"
    },
    {
      "name": "بلاتينيوم",
      "size": "4–5 غرف",
      "price": "450 درهم",
      "includes": "زيارتين + إصلاحات طلاء بسيطة"
    },
    {
      "name": "VIP",
      "size": "6+ غرف",
      "price": "650 درهم",
      "includes": "فحوصات كاملة + دعم طارئ + تقارير"
    }
  ],
  "office": [
    {
      "name": "مكتب صغير",
      "area": "حتى 100 م²",
      "price": "250 درهم",
      "includes": "فحص شهري للتكييف والكهرباء"
    },
    {
      "name": "مكتب متوسط",
      "area": "100–300 م²",
      "price": "450 درهم",
      "includes": "خدمة نداء أولوية"
    },
    {
      "name": "مساحة كبيرة",
      "area": "300+ م²",
      "price": "حسب المعاينة",
      "includes": "تسعير مخصص بعد الزيارة"
    }
  ],
  "tabs": [
    { "key": "apartment", "label": "الشقق" },
    { "key": "villa", "label": "الفلل" },
    { "key": "office", "label": "المكاتب" }
    ]
}
