{
  "title": "AC Maintenance in Ajman | Professional AC Technician UAE | Best AC Repair Company – OSTA Services | General maintenance ajman",
  "description": "OSTA Services offers expert facility management services in Ajman and UAE – from maintenance, cleaning, AC, plumbing, to smart systems. Trusted by property owners for integrated solutions.",
  "heroTitle": " General Maintenance & Renovation in Ajman | OSTA Services",
  "aboutHeading": "About us",
  "aboutTitle": "osta Services, Ajman Air Conditioning Repair Company.",
  "aboutTitle2": "osta Services, Ajman Air Conditioning Repair Company.",
  "aboutDesc": "We know that home comfort is not complete without perfectly functioning air conditioners, especially in the UAE's hot climate. Nothing compares to the pleasure of returning to a cool, refreshing home, and that's where we come in. We offer unparalleled air conditioning repair services. We believe that the air quality in your home or workplace is directly related to the performance of your air conditioner. Therefore, we are committed to providing comprehensive repair and maintenance solutions that provide comfort and ensure efficient operation throughout the year.",
  "aboutDesc2":"At Osta Services, Ajman Air Conditioning Repair Company, we are committed to providing innovative, high-quality solutions to ensure the comfort of our customers and create an ideal environment in their homes and workplaces. With the rising temperatures in the UAE, efficient air conditioning becomes a top priority. This is where Emirates Fix comes in, offering you a comprehensive repair service that meets the highest standards.\n\n\n\nWe understand that air conditioning problems can be diverse, from electrical faults to low cooling efficiency or water leaks. Therefore, we are committed to providing an accurate diagnosis of each problem using the latest devices and equipment. This diagnosis allows us to pinpoint the exact source of the problem, helping us fix it quickly and effectively without affecting the rest of the unit.\n\n\n\nWe don't offer temporary solutions; rather, we focus on providing effective and sustainable repairs that ensure your air conditioner operates at peak efficiency for years to come. Because we prioritize customer comfort, our services don't stop at repairs alone; they also include air conditioner cleaning and maintenance to improve indoor air quality. At Ajman Air Conditioning Repair Company, we clean filters and remove dust and dirt from the air conditioner, reducing the spread of microbes and germs and ensuring a healthy and clean environment for you and your family.\n",
 "contactNow": "Contact Now",
  "serviceTitle": "Our Services",
  "tabs": [
    { "key": "apartment", "label": "Apartments" },
    { "key": "villa", "label": "Villas" },
    { "key": "office", "label": "Offices" }
  ],
  "includes": "What's included",
  "getStarted": "Get Started",
  "month": "/month",
  "apartment": [
    {
      "name": "Basic",
      "rooms": "1–2",
      "price": "AED 150",
      "includes": "1 visit every 3 months + discounted emergency rates"
    },
    {
      "name": "Plus",
      "rooms": "2–3",
      "price": "AED 200",
      "includes": "2 annual visits + 20% off extra services"
    },
    {
      "name": "Premium",
      "rooms": "3–4",
      "price": "AED 300",
      "includes": "Seasonal visits + AC cleaning + leak check"
    }
  ],
  "villa": [
    {
      "name": "Essential",
      "size": "Up to 3 rooms",
      "price": "AED 350",
      "includes": "Regular plumbing, AC, electrical"
    },
    {
      "name": "Platinum",
      "size": "4–5 rooms",
      "price": "AED 450",
      "includes": "2 visits + minor paint fixes"
    },
    {
      "name": "VIP",
      "size": "6+ rooms",
      "price": "AED 650",
      "includes": "Full checkups + emergency support + reports"
    }
  ],
  "office": [
    {
      "name": "Small Office",
      "area": "Up to 100 sqm",
      "price": "AED 250",
      "includes": "Monthly AC & electrical check"
    },
    {
      "name": "Medium Office",
      "area": "100–300 sqm",
      "price": "AED 450",
      "includes": "Includes priority call-out service"
    },
    {
      "name": "Large Space",
      "area": "300+ sqm",
      "price": "Upon inspection",
      "includes": "Custom pricing after site visit"
    }
  ]
}